<?php
/*
Template Name: PRIVACY
*/
?>

<?php get_header('kotei');?>

<body>
<?php include_once("/usr/home/aa210uz1th/html/google/analyticstracking.php") ?>

<!--ラッパーここから-->
<div id="wrapper">
 <!--サイドバーここから-->
 <?php get_sidebar(); ?>
<!--サイドバーここまで-->

  <!--コンテナーここから-->
  <div id="container">

   <!--ヘッダー帯画像ここから-->
    <div id="page_ttl">
      <img src="<?php bloginfo('template_directory'); ?>/data-privacy/image/img-page_header_privacy.png" width="1300" height="195" alt="PRIVACY POLICY">
    </div>
    <!--ヘッダー帯画像ここまで-->

    <!--メインここから-->
    <div id="contact_privacy" class="main">

      <article>
        <section>
          <!--コンテンツ（カラム版）ここから-->
          <div class="content_outline">
            <!--左ブロックここから-->
            <div class="left_block">
              <div class="left_block_inner">

                <div class="ttl">プライバシーポリシー</div>

                <p>
                  本とゆたりを運営する有限会社時の広告社（以下当社）は、個人情報の保護に関する法律（平成15年5月30日法律第57号）に基づき、お客様から取得させていただいた個人情報を、慎重かつ厳重に取り扱っております。個人情報の収集に際しては、下記業務ならびに利用目的の達成に必要な範囲で、収集いたします。当サイトをご使用になることでこれに同意されたものと見なされます。
                </p>

                <div class="ttl2">個人情報が発生する業務</div>

                <p>
                  当社はお客様の個人情報を取得する場合、あらかじめお客様に対してその利用目的を明示し、お客様から同意を頂いたうえで行います。個人情報の取扱いが発生する業務内容は以下の通りです。
                </p>

                <p>
                  ◯取材業務、編集業務、情報収集業務、ホームページ運用業務、営業活動、販売業務、ワークショップ運営業務および、これらに付随する業務。<br />
                  ◯その他当社が営むことができる業務およびこれらに付随する業務（今後取扱いが認められる業務も含む）
                </p>

                <div class="ttl2">利用目的</div>

                <p>
                  個人情報の具体的な利用目的は以下の通りです。
                </p>
                <p>
                  ○ポータルサイト「本とゆたり」運営のため<br />
                  ○ワークショップのサービス申込の受け付け、決済手続きのため<br />
                  ○Eコマースでの商品申込受け付け、決済手続き、商品発送のため<br />
                  ○電子メールによる定期的なメールニュース配信のため<br />
                  ○公募企画等で、当選等のご連絡、賞品の発送、その他必要なご連絡のため<br />
                  ○市場調査、ならびにデータ分析やアンケート実施等による当社が提供する情報、商品やサービスの研究や開発のため<br />
                  ○ダイレクトメールの発送等、当社の商品やサービスをご提案するため<br />
                  ○各種お取り引きの中止やお取り引き中止後の事後管理のため<br />
                  ○その他、お客様とのお取り引きを適切かつ円滑に履行するため<br />
                  なお、当サイトは原則として、以下のいずれかに該当する場合を除き、ユーザーの皆様の個人情報を第三者に提供・開示することはいたしません。<br />
                  ○ユーザーの同意がある場合<br />
                  ○ご注文商品を発送するために必要な情報を委託元に提供する場合<br />
                  ○弊社との間で機密保持契約を締結している委託企業等に、必要な限度内で提供・開示する場合<br />
                  ○その他法令等によって開示・提供が必要な場合
                </p>

                <div class="ttl2">Cookie(クッキー)の利用について</div>

                <p>
                  Cookieとは、Webサイトの提供者がご利用者の皆様のコンピュータのハードディスクに記録管理のため一時的に送ってくるメモ書きのような小さなファイルです。<br />
                  当サイトで広告が含まれるWebページをご覧になると、お使いのコンピュータでCookieが有効になっている場合、当社が運営する広告配信システムがご利用の皆様のコンピュータにCookieを設定したり、コンピュータからCookieを読み取ったりすることがあります。<br />
                  これらのCookieは、当社が本サイトをご利用のお客様のコンテンツ利用履歴や傾向を把握するための情報であり、Cookieによってお客様の個人名や電子メールアドレスなど個人が特定できるような情報が当社に伝わることはありません。<br />
                  ブラウザの設定により、新しいCookieの受け付けを拒否したり、Cookieの受け付けを通知したりすることもできます。<br />
                  但しCookieを拒否あるいは無効にした場合、リンク先のページが正しく表示されない場合があります。
                </p>

                <p>
                  上記、個人情報の取扱い方針は、当社全体の業務に適用され、当サイトとサービスにおけるデータの収集と利用が、これに基づいて管理されます。当サイトをご使用になることでこれに同意されたものと見なされます。この当サイトからリンクされる他のサイトに関しては、当サイトの方針は適用されませんので、各サイトにてご確認ください。
                <p>

              </div>
            </div>
            <!--左ブロックここまで-->

            <!--右ブロックここから-->
            <div class="right_block">

            </div>
            <!--右ブロックここまで-->


          </div>
          <!--コンテンツ（カラム版）ここまで-->
          <div id="page_top">
            <a href="#wrapper"><img src="<?php bloginfo('template_directory'); ?>/data-common/image/contents/btn-page_top.png" width="57" height="57" alt="PAGE TOP"></a>
          </div>

        </section>
      </article>
    </div>
    <!--メインここまで-->

    <!--フッターここから-->
    <?php get_footer();?>
    <!--フッターここまで-->
  </div>
 <!--コンテナーここから-->
</div>
<!--ラッパーここまで-->

</body>
</html>
